Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fremdeles-nedgang-i-de-samiske-omraadene.html.tmx
Source language: nob
Languages: sme

source: Fremdeles nedgang i de samiske områdene / Artikler / Valgperiode 2009 - 2013 / Arkiv / Forsiden - Sametinget
sme: Sámi guovlluin lea ain fuones ahtanuššan / Artikler / Valgperiode 2009 - 2013 / Arkiv / Sámediggi - Sametinget

source: Fremdeles nedgang i de samiske områdene
sme: Sámi guovlluin lea ain fuones ahtanuššan

source: 24. april 2012
sme: 24. Cuoŋumánnu 2012

source: De samiske områdene har fremdeles store utfordringer i forhold til fraflytting og nyetableringer.
sme: S ámi guovlluin leat ain stuorra hástalusat eretfárremiid ja ođđaásahemiid ektui.

source: Det viser en rapport som Telemarksforskning har utført for Sametinget.
sme: Dan čájeha raporta maid Telemarksforskning lea dahkan Sámedikki ovddas.

source: Samisk område” er en videreføring av tidligere næringsanalyser som Telemarkforskning har utført for Sametinget.
sme: Raporta lea dan ealáhusanalysa joatkka maid Telemarkforskning lea ovdal dahkan Sámedikki ovddas.

source: Denne rapporten beskriver utviklingen i samisk område med hensyn til befolkning, arbeidsplasser, utdanningsnivå, næringsutvikling, innovasjon og attraktivitet.
sme: Dán raporttas válddahuvvo ahtanuššan sámi guovlluin ássama, bargosajiid, oahppodási, ealáhusovddideami, innovašuvnna ja geasuheami ektui.

source: Samisk område består av 24 kommuner i Nord-Trøndelag, Nordland, Troms og Finnmark.
sme: Sámi guvlui gullet 24 gieldda Davvi-Trøndelágas, Norlánddas, Romssas ja Finnmárkkus.

source: Nedgang
sme: N jiedjan

source: Analysen viser at kommunene i det samiske området har nedgang i befolkningen, også i 2010, ett år hvor de fleste kommunene i Norge har befolkningsvekst.
sme: Analysa čájeha ahte sámi guovlluid gielddain leat geahppánan olbmot, maiddái 2010:s, dan jagi goas eanaš gielddain Norggas lassánedje olbmot.

source: Økt innvandring har dempet nedgangen i samisk område de siste årene, men ikke nok til å kompensere for fødselsunderskudd og utflytting.
sme: Stuorábuš sisafárren lea váidudan olmmošlogu njiedjama sámi guovlluin maŋimuš jagiin, muhto dat ii leat doarvái olmmošlogu ja eretfárrema dássidahttimii.

source: Den delen av Nord-Norge som er utenfor samisk område har vekst i folketallet.
sme: Dan oasis Davvi-Norggas mii ii lohkkojuvvo sámi guovlun lea olmmošlohku lassánan.

source: Færre arbeidsplasser
sme: Bargosajit geahppánit

source: Den negative befolkningsutviklingen henger sammen med nedgang i antall arbeidsplasser.
sme: Das go olmmošlohku njiedjá lea oktavuohta bargosajiid geahppáneapmái.

source: Der er færre arbeidsplasser i det samiske området i 2010 enn i 2000, i en periode der antall arbeidsplasser på landsbasis har økt med mer enn 11 prosent.
sme: Sámi guovllus eai lean nu ollu bargosajit 2010:s go ledje 2000:s, man áigodagas bargosajit riikadásis lassánedje eanet go 11 proseanttain.

source: Fylkene i Nord-Norge, utenom de samiske kommunene, har hatt en økning på mellom seks og 14 prosent i samme periode.
sme: Davvi-Norgga fylkkkain, earret sámi guovlluin, lea olmmošlohku lassánan gaskal guhtta ja 14 proseantta seamma áigodagas.

source: Det samiske området har en næringsstruktur med mye primærnæring og industri.
sme: Sámi guovlluid ealáhusstruktuvran leat ollu vuođđoealáhusat ja industriija.

source: De siste to årene har antall arbeidsplasser i disse næringene sunket med mer enn 400.
sme: Maŋimuš guovtti jagis lea bargosajiid lohku dáin ealáhusain njiedjan eanet go 400:in.

source: -Sametinget har vedtatt en ny næringsmelding i 2011.
sme: -Sámediggi lea mearridan ođđa ealáhusdieđáhusa 2011:s.

source: Hovedmålet er å skape et sterkt og allsidig næringsliv som bygger på og tar hensyn til samisk kultur, natur og miljø, og danner grunnlaget for livskraftige lokalsamfunn der mennesker ønsker å bo, sier sametingsråd Marianne Balto.
sme: Váldoulbmilin lea háhkat nana ja juohkelágan ealáhuseallima báikegottiin mii vuođđuduvvo sámi kultuvrii, lundui, ja birrasii ja mii váldá daid vuhtii, ja dieinna lágiin lea vuođđun ealli báikegottiide gos olbmot háliidit ássat, dadjá Sámediggeráđi lahttu Marianne Balto.

source: Vi må snu den negative utviklingen i de samiske områdene, sier Balto.
sme: Mii fertet jorgalahttit dan negatiivvalaš ovdáneami sámi guovlluin, dadjá Balto.

source: Lite nyetableringer og innovasjon
sme: Unnán ođđaásaheamit ja innovašuvdna

source: Bedriftenes utvikling analyseres i NæringsNM , som måler bedriftenes lønnsomhet, vekst og nyetableringer samt næringslivets størrelse.
sme: Fitnodagaid ovdáneapmi analyserejuvvo NæringsNM :s , mii mihtida fitnodagaid gánnáhahttivuođa, ahtanuššama ja ođđaásahemiid ja dasto ealáhuseallima sturrodaga.

source: Mange av de samiske kommunene har lite næringsliv i forhold til folketallet, og har lite nyetableringer og svak lønnsomhet.
sme: Máŋgga sámi gielddas lea unnán ealáhuseallin olmmošlogu ektui, ja leat unnán ođđaásaheamit ja gánnáhahttivuohta lea heittot.

source: Mange kommuner har imidlertid en høy andel bedrifter med omsetningsvekst i 2010.
sme: Ollu gielddain leat dattetge fitnodagat mat leat ahtanuššan 2010:s.

source: De fleste av de samiske kommunene kommer samlet sett dårlig ut i NæringsNM.
sme: NæringsNM:s oidno ahte eanaš sámi gielddain ollislaččat ii leat nu buorre ovdáneapmi.

source: Analysen viser at enkelte kommuner gjør det imidlertid bra, som Tana og Evenes.
sme: Analysa čájeha ahte muhtun gielddain lea dattetge buoret dilli, nugo Deanus ja Evenáššis.

source: Undersøkelsen viser også at de samiske samiske områdene er kjennetegnet av lite innovasjon.
sme: Iskkadeapmi čájeha maiddái ahte sámi guovlluid dovdomearkan lea heajos innovašuvdna.

source: Utvikling
sme: Ovdáneapmi

source: Telemarksforskning bruker en attraktivitetspyramide for å beskrive utviklingen.
sme: Telemarksforskning geavaha geasuhanpyramiida ovdáneami válddahallamis.

source: I Attraktivitetspyramiden forklares steders utvikling gjennom deres attraktivitet langs tre dimensjoner:
sme: Geasuhanpyramiidas čilgejuvvo ovdáneapmi movt dat geasuha golmma dimenšuvnna bokte:

source: 1) Attraktivitet for bedrifter i basisnæringer.
sme: 1) Geasuheapmi vuođđoealáhusaid fitnodagain

source: 2) Attraktivitet for besøkende
sme: 2) Movt geasuhit gussiid

source: 3) Attraktivitet som bosted.
sme: 3) Movt geasuhit ássanbáikin

source: Det samiske området har hatt sterk nedgang i basisnæringene.
sme: Sámi guovllus lea sakka vátnon vuođđoealáhusat.

source: Basisnæringer er primærnæringer, industri og teknologiske tjenester.
sme: Vuođusealáhussan leat vuođđoealáhusat, industriija ja teknologalaš bálvalusat.

source: Kjennetegnet for disse næringene er at produktene selges på et nasjonalt eller internasjonalt marked.
sme: Dáid ealáhusaid dovdomearkan lea dat ahte buktagat vuvdojuvvojit nationála dahje riikkaidgaskasaš márkanis.

source: Det samiske området har svært få arbeidsplasser i teknologiske tjenester, som er en basisnæring i vekst.
sme: Sámi guovllus leat hui unnán bargosajit teknologalaš bálvalusain, mii lea ahtanuššama vuođusealáhus .

source: Noen kommuner i det samiske området har likevel vekst i basisnæringene, som Tysfjord, Kvalsund, Lyngen og Nesseby.
sme: Muhtun gielddain leat dattetge vuođusealáhusat laskan, nugo Divttasvuonas, Fálesnuoris, Ivggus ja Unjárggas.

source: Det samiske området har tradisjonelt hatt lite besøksnæringer.
sme: Sámi guovllus árbevirolaččat leat leamaš unnán galledanealáhusat.

source: Det er stor samlet handelslekkasje fra de samiske områdene.
sme: Ja sámi guovlluin lea oppalaččat stuorra gávpesuođđan.

source: Denne handelslekkasjen har imidlertid blitt mindre, og mange samiske kommuner har vekst i besøksnæringene , som Røyrvik, Loppa, Nesseby, Hamarøy, Snåsa m fl.
sme: Dát lea dattetge unnon, ja ollu sámi gielddain leat galledanealáhusat lassánan , nugo Raavrhvijkes, Láhpis, Unjárggas, Hápmiris, Snoasas jna.

source: Et stort problem for veksten i samiske kommuner er bostedsattraktiviteten.
sme: Stuorra váttisvuohta ahtanuššamis sámi gielddain lea geasuheapmi ássama dáfus.

source: Mange av de samiske kommunene har stor utflytting, og større utflytting enn arbeidsplassveksten skulle tilsi.
sme: Ollu sámi gielddain fárrejit ollu olbmot eret, ja lea stuorát eretfárren go mii bargosajiid ahtanuššama dáfus lea.

source: Det tyder på lav bostedsattraktivitet.
sme: Dát mearkkaša fuonit geasuheami ássama dáfus.

source: Igjen er det noen av de samiske kommunene som går mot strømmen og har høy bostedsattraktivitet, som Lebesby, Sørreisa og Nesseby.
sme: Dattetge mannet muhtun sámi gielddat vuosterávdnjái ja geasuhit sakka, nugo Davvisiida, Ráisavuotna ja Unjárga.

source: -De samiske områdene har et potensial for verdiskaping med basis i samisk kultur og tradisjoner, men behovet for gode ramme betingelser, forskning, nyetableringer og nyskapning er stort, sier sametingsråd Marianne Balto.
sme: -Sámi guovlluin leat árvoháhkanvejolašvuođat sámi kultuvrra ja árbevieruid vuođul, muhto dárbu lea stuoris oažžut buriid rámmaeavttuid, dutkama, ođđaásahemiid ja ođđa háhkamiid, dadjá Sámediggeráđi lahttu Marianne Balto.

source: For mer informasjon: Ta kontakt med prosjektleder i Telemarkforskning Knut Vareide + 47 98 22 00 04 eller Sametingsråd Marianne Balto + 47 480 63 358
sme: Eanet dieđuid oaččut: go válddát oktavuođa Telemarkforskning prošeaktajođiheddjiin Knut Vareide + 47 98 22 00 04 dahje Sámediggeráđi lahtuin Marianne Balto + 47 480 63 358
